[
  "obsidian-zotero-desktop-connector",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-tasks-plugin",
  "zotlit",
  "obsidian-git",
  "templater-obsidian",
  "code-emitter",
  "table-editor-obsidian",
  "copilot",
  "homepage",
  "colored-text",
  "editing-toolbar",
  "obsidian-latex-suite",
  "obsidian-image-toolkit"
]